<div class="flex flex-col-reverse gap-5 place-items-center 2xl:mr-52">
	<div class="w-full max-w-screen-md p-5 prose xl:prose-2xl card">
		<div class="flex place-content-between">
			<h1 class="flex content-between text-4xl card-header">
				アニメとカートゥーンがどのように文化を反映しているか
			</h1>
		</div>
		<div class="flex gap-5 mx-5">
			<p class="!text-xs">Author: ふわかみ・まな</p>
			<p class="!text-xs">Posted on: 2023年８月3日</p>
		</div>
		<div class="p-5 card variant-soft">
			<h2 class="h2">［序論］</h2>

			<p>
				□アニメという言葉は、場所によって違う意味である。これは視覚芸術への違うアプローチや文化的な背景があるためだ。日本では、アニメはアニメーション映像を意味する。しかし、北米では、アニメは特に日本のアニメーションをという言葉で、北米のアニメーションはカートゥーンと呼ばれる。
			</p>
			<p>
				□アニメとカートゥーンの違いは、視覚的なメディアとしての役割だけでなく、文化的な影響にもある。アニメとカートゥーンの違いを理解することで、どのように歴史と文化が視覚的なメディアを変えたかがわかるようになる。さらにアニメとカートゥーンの内容の詳細を考えるとどのように日本の文化とアメリカの文化が違うかが理解できるのだ。
			</p>
			<p>
				□この視点でアニメとカートゥーンの違いが、それぞれが視覚的なメディアとしてどのように視聴者に文化を繋げているかについて、レポートする。
			</p>

			<h2 class="h2">[本論]</h2>
			<p>
				□アニメーションのルーツは19世紀末に遡ることができ、Emile Cohl（エミール・コール）や・J.
				Stuart Blackton
				ジェームズ・スチュアート・ブラックトンと言うストップモーション技法の先駆者のことである。1920年には、ウォルト・ディズニー・プロダクションなどの有名なスタジオが登場し、最初の同期音声のカートゥーン蒸気船ウィリー（Steamboat
				Willie）で有名なキャラクター、ミッキーマウスを紹介し、アニメーションを革命化した。
				アニメの起源は12世紀の鳥獣人物戯画と言う絵巻物や江戸時代の浮世絵といわれているようだ。最初の近代的なアニメは1952年に始まった鉄腕アトムと言うアニメである。
			</p>

			<p>
				□アニメのキャラクターはアイコニックキャラクターと言うことである。つまり、シンプルなーキャラクタデザインを使っているので、視聴者がキャラクターに自分の事を重(かさ)ねてみるようになる。視聴者とアニメのキャラクターの経験はつながっている。日用品は、キャラクターと視聴者の体験に貢献するため、細部まで描き込まれている。
			</p>

			<p>
				□カートゥーンはコミカルな効果を強調し、シンプルだが表情豊かなキャラクターが登場する。顔の表情は、キャラクターの感情移入に貢献するため、強く誇張される。日用品はコミカルな効果の関係がなかったら、つまらないものに見えるようになるのでシンプルな方法で描かれる。
			</p>

			<p>
				□アニメの視覚的なスタイルは、日本の芸術と文化の影響を強く受けている。例えば、アニメの背景は日本の風景や建築を反映して、キャラクターの服装も日本のファッションを反映していることが多い。一方、カートゥーンは西洋の視覚芸術と文化の影響を強く受けている。
			</p>

			<p>
				□アニメとカートゥーンはお互いに着想を得ているけど絵のスタイルはほとんど違う。例えばアバター
				伝説の少年アンはアニメみたいな作品だが、アメリカのカートゥーンだ。他にコミカル系のスポンジ・ボブとかザ・シンプソンズみたいなカートゥーンなどのほうが多い。大人向けカートゥーンもあるけど、子供向けのカートゥーンのほうが多い。日本のアニメにはアクションとかスポーツとかコメディなど、色々なジャンルがある。子供向けだけじゃなくて大人も楽しめるアニメがたくさんある。
			</p>

			<p>
				□アニメとカートゥーンの語り口の方法も大きく異なる。アニメはよく長いストーリーアークがあって、たくさんのエピソードにわたってキャラクターの成長と変化を描く。一方、カートゥーンは一般的に独立したエピソードのほうが多い。
			</p>

			<p>
				□アニメとカートゥーンの中に描かれる社会的なテーマも文化的背景によって異なる。例えば、アニメではよく戦争や自然災害、人間の関係性などの深刻なテーマもあつかう。これらは日本の歴史や社会情勢に影響を受けている。一方、カートゥーンでは一般的に社会的な問題よりもコメディ的なストーリーテリングに重点が置かれる。
			</p>

			<p>
				□これらの違いは、アニメとカートゥーンが、それぞれの文化にどのように反映しているかを理解するのに役立つ。例えば、アニメではよく社会の問題が描かれ、視聴者に対して社会的な課題について考える機会を提供する。一方、カートゥーンは日常生活のユーモラスな面を強調し、視聴者に対してリラックスやエンターテイメントの機会を提供する。アニメは日本の文化、歴史、社会的な問題を表現するための重要な手段であり、カートゥーンは西洋の社会、ユーモアな視点、そして独自の芸術的表現を反映している
			</p>

			<h2 class="h2">[まとめ]</h2>
			<p>
				□この分析を通じて、視覚的なメディアがどのようにして異なる文化を表現し、理解し、そして伝えることができるのかを理解することができた。アニメとカートゥーンは、異なる文化間でのコミュニケーションを可能にする一方、視覚的なメディアが異なる文化的背景をどのように反映しているかを理解するための視点も提供しているのだ。
			</p>

			<p>
				□つまり、アニメとカートゥーンはただのエンターテイメントだけでなく、文化を理解し、体験するための重要なツールであり、私たちが異なる文化を尊重し、理解する助けとなる。視覚的なメディアは、それが生まれた文化を理解するための重要な窓であり、アニメとカートゥーンを見ることで、それぞれの文化について新たな視点に気づくことができると言えるだろう。
			</p>
		</div>
	</div>
</div>
